bot_response = {
    "start_text": 'Привет {username}\nЯ телеграмм бот, который пока что ничего не делает.\nДля большей информации введите <b>/help</b>.',
    "help_text": 'Этот бот, которого кстати зовут {botname}, в данный момент ничего не умеет.\nЧтобы увидеть в вашем приватном чате с ботом весь перечень команд введите <b>/commands</b>',
    "commands_text": 'Здесь предоставлен перечень дуступных на данный момент команд:\n\n',
    "welcome": 'Добро пожаловать, {username}, в наш небольшой, но уютный чат под названием {chatname}'}
